<template>
    <div>
        <p>果仁面包是由南瓜子仁，朗姆酒为主要原料制作而成的食品，配料主要包括蔓越莓，葡萄干，熟黑芝麻等食物。该款面包具有增强免疫力、护眼明目等营养价值</p>
        <p>果仁面包是由南瓜子仁，朗姆酒为主要原料制作而成的食品，配料主要包括蔓越莓，葡萄干，熟黑芝麻等食物。该款面包具有增强免疫力、护眼明目等营养价值</p>
        <p>墨p>果仁面包是由南瓜子仁，朗姆酒为主要原料制作而成的食品，配料主要包括蔓越莓，葡萄干，熟黑芝麻等食物。该款面包具有增强免疫力、护眼明目等营养价值</p>
        <p>墨西哥面包是一道面包类美食，以高筋面粉、蛋液、蜜红豆等为原料，以黄油、细砂糖等为调料，该美食通过烤箱烘烤的方法制作而成。</p>
    </div>
</template>

<script>
    export default {
        name: "introduce"
    }
</script>

<style scoped>
    p{
        clear: both;
        margin: 0.2rem;
        font-size: 0.32rem;
        padding-top: 0.2rem;

    }
</style>